Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/depts/other_files/nou2016_hjertespraaket.epub.tmx
Source language: nob
Languages: sma

source: Retten vil gjelde for det aktuelle språket som brukes i språkområdet i tjenestekretsen.
sma: Reakta sæjhta faamosne årrodh dan sjyöhtehke gïelese mij åtnasåvva gïeledajvesne dïenesjegievlesne.

source: Utvalget foreslår å innføre mulighet for fjernkonsultasjon med samiskspråklige leger i kombinasjon med en veiledningsordning over telematikk for fastleger med samiske pasienter.
sma: Moenehtse raereste nuepiem maajhrååresjæmman sjïehtesjidh saemiengïeleldh dåakterigujmie bïhkedimmieöörneginie ektine telematihken bijjelen, dejtie staeriesdåaktaridie saemien skïemtjijigujmie.

source: Dette er først og fremst rettet mot områder av Norge hvor samiskspråklige fastleger ikke er tilgjengelig i pasientens kommune.
sma: Daate uvtemes stuvreme dajvi vööste Nöörjesne gusnie saemiengïeleldh staeriesdåakterh eah skïemtjijen tjïeltesne gååvnesh.

source: Utvalget foreslår utvidelse av de nasjonale teamene ved Samisk nasjonalt kompetansesenter – psykisk helsevern og rus (SANKS) slik at det blir større fagteam ved hvert kontor i både lule-, og sørsamisk område.
sma: Moenehtse vijriedimmiem raereste dejstie nasjovnaale barkoedåehkijste Saemien nasjovnaale maahtoejarngesne – psykiske healsoevaarjelimmie jïh geeruvevoete (SANKS) guktie stuerebe faagebarkoedåehkie sjædta fïerhtene kontovresne dovne julev- jïh åarjelsaemien dajvesne.

source: Utvalget mener videre det bør vurderes opprettelse av egne kontorer på Røros, Trondheim og Tromsø i samarbeid med helseforetak i områdene.
sma: Moenehtsen mïelen mietie byöroe aaj vuarjasjidh jïjtsh kontovrh tseegkedh Röörosne, Tråantesne jïh Tromsøesne laavenjostosne healsoesïeltigujmie dajvine.

source: Utvalget støtter opprettelsen av Samisk helsepark og anbefaler å videreutvikle Samisk helsepark som urfolkssenter, med tilbud innen spesialisthelsetjeneste somatikk, psykisk helsevern og rus.
sma: Moenehtse tseegkemem Saemien healsoepaarhkeste dåarjele jïh juvnehte Saemien healsoepaarhkem vijriebasse evtiedidh goh aalkoealmetjejarnge, faalenassigujmie sjïerehealsoedïenesji sisnjeli somatihke, psykiske healsoevaarjelimmie jïh geeruvevoete.

source: Fortrinnsrett til ansettelse og permisjon med lønn
sma: Åvtereakta barkoeseehtemasse jïh permisjovne baalhkine

source: For at språkrettighetene skal fungere i praksis er det nødvendig å øke andelen samisktalende med fagkompetanse innenfor samtlige sektorer.
sma: Ihke gïelereaktah edtjieh rïektesisnie juhtedh lea daerpies låhkoem saemiestæjjijste lissiehtidh mej faagemaahtoe gaajhki suerkiej sisnjeli.

source: Utvalget foreslår blant annet at samiskspråklig kompetanse og/eller fortrinnsrett i større grad må benyttes for stillingsansettelser, særlig i språkbevaringskommunene, men også i offentlige organer som retter seg mot den samiske befolkningen.
sma: Moenehtse raereste gaskem jeatjah saemiengïeleldh maahtoe jïh/jallh voestesreakta jienebelaakan tjuerieh åtnasovvedh gosse edtja almetjh barkojne seehtedh, joekoen gïelevaarjelimmietjïeltine, men aaj jeatjah byögkeles årgaanine mah leah stuvreme saemien årroji vööste.

source: Utvalget vil fremheve at krav til språkkunnskaper ved tilsettinger i mange tilfeller både vil være saklig og nødvendig å stille, på linje med krav som stilles til norskkunnskaper for tilsvarende stillinger.
sma: Moenehtse sæjhta tjïertestidh gelliej veajkoej sæjhta dovne maereles jïh daerpies årrodh krïevenassem buektedh gïeledaajroej bïjre barkoeseehteminie, seammalaakan goh krïevenasse nöörjendaajrojne plearoeh barkojde.

source: Dette gjelder særlig i stillinger det det er behov for å ha god språkforståelse av hensyn til personsikkerhet eller hvor stillingen innebærer en viss kontakt med publikum.
sma: Joekoen dejnie barkojne gusnie daerpies hijven gïelegoerkesinie persovnejearsoesvoeten gaavhtan jallh gusnie edtja såemies gaskesem almetjigujmie utnedh.

source: Utvalget vil også fremheve at organene må utarbeide rekrutterings- og kompetanseplaner for økt ansettelse av samiskspråklige og at konkurransedyktig lønn er et aktuelt virkemiddel.
sma: Moenehtse sæjhta aaj tjïertestidh årgaanh tjuerieh dåårrehtimmie- jïh maahtoesoejkesjh evtiedidh juktie jienebh saemiengïeleldh almetjh seehtedh, jïh baalhka mij maahta mubpiej baalhkine gaahtjedh lea akte sjyöhtehke viehkiedïrrege.

source: Andre stimuleringstiltak, som for eksempel stipend, permisjoner med lønn mv, bør også gis i den grad det er hensiktsmessig.
sma: Jeatjah skreejremeråajvarimmieh, vuesiehtimmien gaavhtan stipende, permisjovnh baalhkine j.v., byöroeh aaj vadtasovvedh dan gåhkese maereles.

source: Utvalget vil understreke at de som får slik permisjon, også bør kunne pålegges tjenesteplikt i organet etter endt permisjon.
sma: Moenehtse sæjhta tjïertestidh dah mah dagkeres permisjovnem åadtjoeh, aaj byöroeh maehtedh stillemem åadtjodh dïenesjedïedten bïjre årgaanesne permisjovnen mænngan.

source: Klage, tilsyn og ombud
sma: Laejhteme, vaaksjome jïh tjirkije

source: Utvalget foreslår å videreføre dagens klageordning i sameloven.
sma: Moenehtse raereste daan beajjetje laejhtemeöörnegem saemielaakesne jåerhkedh.

source: Utvalget mener imidlertid at etterlevelsen av språkreglene må styrkes ved bedre veiledning, samarbeid og dialog mellom ulike instanser.
sma: Moenehtsen mïelen mietie tjuara badth tjåavomem gïelenjoelkedassijste nænnoestehtedh buerebe bïhkedimmine, laavenjostojne jïh dialogine ovmessie suerkiej gaskem.

source: Utvalget fremmer også forslag til forbedringer, herunder gjennomføring av en tilsynsordning for samelovens språkregler.
sma: Moenehtse aaj raeriestimmieh buakta bueriedimmide, daan nuelesne tjïrrehtimmie aktede vaaksjomeöörnegistie saemielaaken gïelenjoelkedasside.

source: Tilsynsmyndigheten skal ligge til Kommunal- og moderniseringsdepartementet, men slik at Sametinget skal gi retningslinjer for tilsynsarbeidets innhold og prioriteringer.
sma: Vaaksjomefaamoe edtja Tjïelte- jïh orrestimmiedepartemeentesne årrodh, men naemhtie guktie Saemiedigkie edtja bïhkedassh vaaksjomebarkoen sisvegasse jïh prioriteradimmide vedtedh.

source: Utvalget mener det også er behov for et samisk språkombud, som åremålsbeskikkes av Kongen i statsråd etter innstilling fra Sametinget.
sma: Moenehtse meala aaj daerpies saemien gïeletjirkijinie, maam Gånka staateraeresne jaepieboelhkese nammohte raeriestimmien mietie Saemiedigkeste.

source: Samisk i den kommunale forvaltningen
sma: Saemien tjïelten reeremisnie

source: Utvalget har vurdert hvilke tiltak som må iverksettes for å øke bruken av samiske språk internt i forvaltningen, herunder i lokale og regionale politiske organer.
sma: Moenehtse lea vuarjasjamme mah råajvarimmieh mejgujmie tjuara nïerhkedh juktie åtnoem saemien gïelijste sisnjelds reeremisnie lissiehtidh, daan nuelesne voenges jïh regijovnaale politihkeles årgaanine.

source: Utvalget foreslår at det innføres en plikt for språkbevaringskommuner til å innføre det aktuelle samiske språket som kommunalt administrasjonsspråk og som møtespråk, i tillegg til norsk i den kommunale forvaltning.
sma: Moenehtse raereste akte dïedte vadtasåvva gïelevaarjelimmietjïeltide dam sjyöhtehke saemien gïelem sjïehtesjidh goh tjïelten reeremegïele jïh goh tjåanghkoegïele, nöörjen gïelen baalte tjïelten reeremisnie.

source: I øvrige kommuner kan kommunestyret/bystyret bestemme om samisk skal være likestilt med norsk i hele eller deler av den kommunale forvaltningen.
sma: Jeatjah tjïeltine tjïelteståvroe/staareståvroe maahta nænnoestidh mejtie saemien edtja nöörjine mïrrestalledh abpe jallh bieline dehtie tjïelten reeremistie.

source: Tolking i offentlig sektor
sma: Toelhkestimmie byögkeles suerkesne

source: Utvalgets forslag til differensierte rettigheter og plikter i kommunekategoriene, og innføring av individuelle språkrettigheter sett i sammenheng med mangelen på personer med samisk språkkompetanse i de ulike sektorene, medfører et økt behov for bruk av tolketjenester.
sma: Moenehtsen raeriestimmien gaavhtan joekehtadteme reaktaj jïh dïedti bïjre tjïeltekategorijine, jïh sjïehtesjimmie individuelle gïelereaktijste, ektiedimmesne vuajneme almetjh saemien gïelemaahtojne dejnie ovmessie suerkine fååtesieh, dle daerpiesvoete læssene toelhkedïenesjh nuhtjedh.

source: Utvalget mener tilbudet må styrkes.
sma: Moenehtse meala faalenasse tjuara læssanidh.

source: For å opprettholde reglene innenfor dagens forvaltningsområde foreslår utvalget at samiskspråkliges rett til tolk blir regulert i sameloven.
sma: Juktie njoelkedasside tjåadtjoehtidh daan beajjetje reeremedajven sisnjelen moenehtse raereste saemiengïeleldh almetji reakta toelhkese, saemielaakesne stuvresåvva.

source: Utvalgets forslag til økt bruk av samisk språk vil forutsette økt behov for tolking, som i praksis innebærer at det må utvikles gode løsninger for fjerntolking.
sma: Moenehtsen raeriestimmie lissiehtamme åtnoen bïjre saemien gïeleste sæjhta vielie toelhkestimmiem tsïhkestehtedh, mij rïektesisnie sæjhta jiehtedh hijven vuekieh tjuerieh evtiesovvedh maajhtoelhkestæmman.

source: Utvalget støtter i all hovedsak tolkeutvalgets forslag om at tolkeautorisasjonen for samiske språk skal inngå i den ordinære autorisasjonsordningen.
sma: Moenehtse åajvahkommes toelhkemoenehtsen raeriestimmiem dåarjohte mij jeahta toelhkeautorisasjovne saemien gïelide edtja akte bielie årrodh dennie sïejhme autorisasjovneöörnegisnie.

source: Utvalget foreslår imidlertid at samiskspråkliges rett til tolk lovfestes i sameloven.
sma: Moenehtse amma raereste saemiengïeleldh almetji reaktam toelhkese edtja saemielaakesne mieriedidh.

source: Utvalget mener videre at Sametinget skal ha en rolle i utviklingen av autorisasjonsprøver for samiske språk og foreslår at Sametinget utsteder bevillingen til tolker som har bestått autorisasjonsprøven.
sma: Moenehtse aaj meala Saemiedigkie edtja aktem råållam utnedh evtiedimmesne autorisasjovnepryövijste saemien gïelide, jïh raereste Saemiedigkie toelhkeluhpiem vadta dejtie toelhkide mah autorisasjovnepryövem dåhkasjamme.

source: Statistikk og registrering av samisk språkbruk
sma: Statistihke jïh registreradimmie saemien gïeleåtnoste

source: Manglende statistikk og opplysninger om den enkeltes språkbruk er et stort problem for planlegging og iverksetting av samiske språktiltak.
sma: Faatoes statistihke jïh bïevnesh fïereguhten gïeleåtnoen bïjre lea akte stoerre dåeriesmoere gosse edtja saemien gïeleråajvarimmieh soejkesjidh jïh dejgujmie nïerhkedh.

source: Utvalget foreslår derfor at registrering av samiske språk skal lovfestes i folkeregisterloven.
sma: Moenehtse dan åvteste raereste registreradimmie saemien gïelijste edtja mieriesovvedh almetjeregisterelaakesne.

source: Utvalget anbefaler at det også utvikles hensiktsmessige metoder for å få frem pålitelig statistikk om antallet samiskspråklige i Norge.
sma: Moenehtse juvnehte maereles vuekieh aaj evtiesuvvieh juktie jaahkods statistihkem låhkoen bïjre saemiengïeleldh almetjijstie Nöörjesne juhtiehtidh.

source: Utvalget foreslår at Sametinget sørger for å gjennomføre språkundersøkelser som er sammenliknbare og viser språkutvikling over tid.
sma: Moenehtse raereste Saemiedigkie håksa gïelegoerehtimmieh tjïrrehtidh mejtie gåarede viertiestidh jïh mah gïeleevtiedimmiem guhkiebasse vuesiehtieh.

source: Utvikling og bruk av de samiske språkene
sma: Evtiedimmie jïh åtnoe dejstie saemien gïelijste

source: Utvalget mener språkteknologi er en forutsetning for at samiske språk skal kunne overleve som bruksspråk i et moderne samfunn.
sma: Moenehtse meala gïeleteknologije lea akte krïevenasse ihke saemien gïelh edtjieh maehtedh guhkiebasse jieledh goh åtnoegïele aktene daajbaaletje siebriedahkesne.

source: I samisk sammenheng handler dette først og fremst om å kunne bruke samiske språk og samiske bokstaver i all IKT-sammenheng.
sma: Saemien ektiedimmesne lea uvtemes maehtedh saemien gïelh jïh saemien bokstaavh nuhtjedh gaajhkem lehkiem gusnie IKT åtnasåvva.

source: Utvalget ønsker å fremheve at samiske navn og stedsnavn må kunne skrives korrekt, og at dette også har en sikkerhetsmessig betydning, særlig for nødetatene.
sma: Moenehtse sæjhta tjïertestidh saemien nommh jïh sijjienommh tjuerieh maehtedh reaktoelaakan tjaalasovvedh, jïh daate aaj vihkeles jearsoesvoeten gaavhtan, joekoen neavroe-etaatide.

source: For språkenes fremtidige status er det svært viktig at programmer, spill og applikasjoner finnes på samiske språk, særlig for barn og unge.
sma: Gïeli båetijen aejkien staatusen gaavhtan lea aaj joekoen vihkeles programmh, spïelh jïh applikasjovnh saemien gïeline gååvnesieh, joekoen maanide jïh noeride.

source: Utvalget mener det må satses på teknologiske verktøy for fjernundervisning og et nordisk samarbeid for utvikling av digitale samiske læremidler.
sma: Moenehtsen mïelen mietie tjuara teknologeles dïrregh maajhööhpehtæmman jïh aktem noerhtelaanti laavenjostoem dåarjoehtidh juktie digitaale learoevierhtieh evtiedidh.

source: Utvalget mener dessuten det må legges til rette for et større tilbud av samisk medieinnhold, og at det er behov for et bredere tilbud på lulesamisk og sørsamisk.
sma: Moenehtsen mïelen mietie tjuara aaj akten stuerebe faalenassese saemien meedijasisvegistie sjïehteladtedh, jïh daerpies aktine gemtebe faalenassine julevsaemien jïh åarjelsaemien gïelesne.

source: Samiske stedsnavn og navn på kommuner
sma: Saemien sijjienommh jïh tjïeltenommh

source: Utvalget mener samiske stedsnavn er viktige kulturminner, som dessuten gir informasjon og bidrar til synliggjøring av samiske språk.
sma: Moenehtse meala saemien sijjienommh leah vihkeles kultuvremojhtesh, mah aaj bïevnesh vedtieh jïh viehkiehtieh saemien gïelh våajnoes darjodh.

source: Det er et særlig behov for å synliggjøre sørsamiske stedsnavn og navn på reinbeitedistrikt.
sma: Joekoen daerpies åarjelsaemien sijjienommh jïh båatsoesïjti nommh våajnoes darjodh.

source: Det foreslås snarlig oppstart av en innsats for å få satt opp samiskspråklige skilt for de samiske språk, med oppstart i det sørsamiske området.
sma: Moenehtse raereste aktem barkoem varke aelkedh juktie saemiegïeleldh sjilth bæjjese bïejedh, mij åarjelsaemien dajvesne aalka.

source: Utvalget foreslår at Statens kartverk skal være vedtaksmyndighet for samiske navn på tettsteder og grender og at Sametinget skal være vedtaksmyndighet for navn på reinbeitedistrikt.
sma: Moenehtse raereste Staaten kaarhtevierhkie edtja nænnoestimmiefaamojne årrodh saemien nommide voenide jïh gaertienidie jïh Saemiedigkie edtja nænnoestimmiefaamojne årrodh nommide båatsoesïjtine.

source: Der flere stedsnavn på samme navneobjekt benyttes parallelt på skilt og lignende, skal rekkefølgen av navnene følge av det stedsnavnet som er eldst.
sma: Desnie gusnie jienebh sijjienommh seamma nommeobjektese baaltelaakan åtnasuvvieh sjiltine jïh plearoeh, sijjienommi öörnege edtja aalteren mietie årrodh jïh dïhte båarasommes nomme bijjemes.

source: Utvalget foreslår å lovfeste at s pråkbevaringskommuner og språkvitaliseringskommuner skal ha offisielle samiske kommunenavn.
sma: Moenehtse raereste laakine mieriedidh gïelevaarjelimmietjïelth jïh gïelejieliehtimmietjïelth edtjieh byögkeles saemien tjïeltenommh utnedh.

source: Utvalget foreslår at samiske navn på storbykommunene med særlig ansvar for samiske språk og på fylkeskommuner innenfor de tradisjonelle samiske språkområdene.
sma: Moenehtse raereste saemien nommh stoerrestaaretjïeltine sjïere dïedtine saemien gïelen åvteste jïh fylhkentjïeltine dej aerpievuekien saemien gïeledajvi sisnjeli, jïh nænnoestimmiefaamoem saarnohte byögkeles saemien nommh vihtiestidh.

source: Økonomiske og administrative konsekvenser av utvalgets forslag
sma: Ekonomeles jïh reereles konsekvensh moenehtsen raeriestimmijste

source: I arbeidet med forslag til tiltak har utvalget tatt utgangspunkt i det overordnede målet om å bevare og vitalisere sørsamisk, lulesamisk og nordsamisk språk.
sma: Gosse moenehtse raeriestimmiejgujmie råajvarimmide barkeme dïhte våaroeminie åtneme dam bijjemes ulmiem mij lea åarjelsaemien, julevsaemien jïh noerhtesaemien gïelh vaarjelidh jïh jieliehtidh.

source: For å sikre fremtiden til de samiske språkene er det, etter utvalgets vurdering, helt nødvendig med økte ressurser til samisk språkarbeid.
sma: Juktie båetijem aejkiem gorredidh dejtie saemien gïelide, dle moenehtsen vuarjasjimmien mietie eevre daerpies lissiehtamme vierhtiejgujmie saemien gïelebarkose.

source: Dette gjelder alle de samiske språkene, men det er særlig prekært for sørsamisk og lulesamisk.
sma: Naemhtie gaajhki saemien gïeli bïjre, men joekoen geerve åarjelsaemien jïh julevsaemien gïelese.

source: Bevilgning av tilstrekkelige midler er dermed en forpliktelse som statlige myndigheter må ta ansvar for.
sma: Nuekies vierhtieh dåarjodh lea dan åvteste akte åeliedimmie man åvteste staateles åejvieladtjh tjuerieh dïedtem vaeltedh.

source: Samtidig har utvalget vært opptatt av å sikre en mest mulig effektiv utnyttelse av midler som allerede benyttes til samisk språkarbeid, og foreslår derfor også noen tiltak som handler om organisering av språkarbeidet.
sma: Seamma tïjjen moenehtse lea åtneme vihkeles vierhtide radtjoeslaakan nuhtjedh mah joe saemien gïelebarkose åtnasuvvieh, jïh dan åvteste aaj naan råajvarimmieh raereste mah leah öörnedimmien bïjre gïelebarkoste.

source: Utvalget har så langt de har sett det mulig utredet økonomiske konsekvenser av forslag til tiltak.
sma: Moenehtse lea dan gåhkese dah leah vuajneme gåarede, ekonomeles konsekvensh salkehtamme dejstie raeriestimmijste råajvarimmide.

source: Utvalget vil understreke at det for flere av tiltakene har vært utfordrende å utrede økonomiske og administrative konsekvenser, delvis grunnet et mangelfullt statistikkgrunnlag.
sma: Moenehtse sæjhta tjïertestidh jieniebidie daejstie råajvarimmijste lea akte haesteme orreme ekonomeles jïh reereles konsekvensh salkehtidh, såemies mearan akten faatoes statistihkevåaromen gaavhtan.

source: Utvalget vil derfor påpeke at det for flere av tiltakene er stor usikkerhet knyttet til kostnadsanslagene, og at disse tiltakene krever videre analyser og utredning for å beregne kostnadseffektene.
sma: Moenehtse sæjhta dan åvteste tjïertestidh jieniebidie daejstie råajvarimmijste lea stoerre juerie ektiedamme åasa-aarvehtsidie, jïh daah råajvarimmieh jienebh analyjsh jïh salkehtimmieh daarpesjieh juktie åasaeffektide ryöknedidh.

source: Det er en rekke tiltak utvalget mener må anses som investeringer for at innsatsen for samiske språk skal komme på et akseptabelt nivå.
sma: Moenehtse meala gellie råajvarimmieh tjuara vuajnalgidh goh skåårvemh ihke saemien gïelebarkoe edtja akten eensi njeaptjan båetedh.

source: Dette gjelder eksempelvis skilting på samiske språk, oversettelser, teknologiske løsninger, utvikling av terminologi, samiske læremidler m.m. Dette er tiltak med nødvendige engangskostnader som vil være større enn de årlige kostnadene på sikt.
sma: Vuesiehtimmien gaavhtan sjiltadimmie saemien gïeline, jarkoestimmieh, teknologeles vuekieh, evtiedimmie terminologijeste, saemien learoevierhtieh j.v. Daah leah råajvarimmieh daerpies åasajgujmie ajve ikth, mah sijhtieh stuerebe årrodh goh doh fierhten jaepien åasah åvtese.

source: Utvalget mener derfor det må settes et ekstra fokus på å styrke de samiske språkene, og at det bør være særlig oppmerksomhet på dette det neste tiåret slik at innsatsen står i forhold til de forpliktelsene staten har for de samiske språkene.
sma: Moenehtsen mïelen mietie tjuara dan åvteste aktem lissie fokusem bïejedh juktie saemien gïelide nænnoestehtedh, jïh byöroe sjïere tsåatskelesvoete dïsse årrodh dan minngeben luhkiejaepien guktie barkoe lea seamma stoeredahkesne goh doh åeliedimmieh staate åtna dej saemien gïeli åvteste.

source: Utvalget vil fremheve at et godt samiskspråklig barnehagetilbud med overgang til samiskspråklig skole er det viktigste enkelttiltaket for bevaring og vitalisering av de samiske språkene.
sma: Moenehtse sæjhta tjïertestidh akte hijven saemiengïeleldh maanagïertefaalenasse mij jåarhka akten saemiengïeleldh skuvlese lea dïhte vihkielommes aktegsråajvarimmie juktie saemien gïelh vaarjelidh jïh jieliehtidh.

source: Et velfungerende samisk barnehage- og skoletilbud er således helt avgjørende for bevaring og vitalisering av de samiske språkene.
sma: Akte saemien maanagïerte- jïh skuvlefaalenasse mij hijvenlaakan jåhta lea dan åvteste eevre vihkeles juktie dejtie saemien gïelide vaarjelidh jïh jieliehtidh.

source: Kostnader knyttet til en rekke av tiltakene, eksempelvis knyttet til samiskspråklig barnehage og opplæring, er foreløpig begrenset da det er relativt få brukere av disse tjenestene.
sma: Åasah mah leah ektiedamme gellide daejstie råajvarimmijste, vuesiehtimmien gaavhtan ektiedamme saemiengïeleldh maanagïertese jïh lïerehtæmman, leah annjebodts gaertjiedamme dan åvteste naa vaenie utnijh daejstie dïenesjijstie.

source: Utvalget forutsetter at utvalgets forslag blir gjenstand for konsultasjoner og andre drøftinger mellom Sametinget og statlige myndigheter.
sma: Moenehtse tsïhkestahta moenehtsen raeriestimmieh rååresjimmine jïh jeatjah digkiedimmine åtnasuvvieh Saemiedigkien jïh staateles åejvieladtji gaskem.
